<?php

return [
    /*
    |--------------------------------------------------------------------------
    | Маппинг команд пользователя к системным командам
    |--------------------------------------------------------------------------
    |
    | Здесь настраивается соответствие между командами, которые вводит
    | пользователь, и внутренними системными названиями команд.
    |
    */

    'принято' => 'accepted',
    'контакт' => 'contact',
    'причина_закрытия' => 'close_reason',
    'причина' => 'reason',
];
