<?php

return [
    /*
    |--------------------------------------------------------------------------
    | Конфигурация команд Deal Command Package
    |--------------------------------------------------------------------------
    |
    | Здесь вы можете настроить ID свойств для каждой команды.
    |
    */

    'accepted' => [
        'amount_property' => 14,
        'type_property' => 15,
    ],

    'close_reason' => [
        'close_reason_property' => 222,
    ],

    'reason' => [
        'close_reason_property' => 222,
    ],

    'contact' => [],
];
